Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_563_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Sámediggi nammadii lávdegottiidis ja ovddasteddjiidis ovttasbargoorgánaide
smn: Sämitigge nomâttij lävdikudijdis já ovdâsteijeidis oovtâstpargo-orgaanáid

source: Sámedikki Anáris 15.2. dollojuvvon dievasčoahkkin nammadii lávdegottiidis ja ovddasteddjiidis ovttasbargoorgánaide válgabadjái 2012-2015 .
smn: Sämitige Anarist 15.2. toollum tievâsčuákkim nomâttij lävdikudijdis já ovdâsteijeidis oovtâstpargo-orgaanáid vaaljâpajan 2012–2015 .

source: Skuvlen- ja oahppamateriálalávdegotti jođiha Yrjö Musta , kulturlávdegotti Tauno Haltta , sámi giellaráđi Anna Morottaja , ealáhus- ja vuoigatvuohtalávdegotti Nilla Tapiola , sosiála- ja dearvvašvuohtalávdegotti Arto Pohjanrinne ja nuoraidráđi Laura-Maija Niittyvuopio .
smn: Škovlim- já oppâmateriaallävdikode joođeet Yrjö Musta , kulttuurlävdikode Tauno Haltta , säämi kielârääđi Anna Morottaja , iäláttâs- já vuoigâdvuođâlävdikode Nilla Tapiola , sosiaal- já tiervâsvuođâlävdikode Arto Pohjanrinne já nuorâirääđi Laura-Maija Niittyvuopio .

source: Sámiid ovddasteaddjin girkolaščoahkkimii nammaduvvui Veikko Guttorm .
smn: Sämmilij ovdâsteijen kirholâščuákkimân nomâttui Veikko Guttorm .

source: Sámedikki čoahkkimis nammaduvvon lávdegottit válgabadjái 2012-2015 :
smn: Sämitige čuákkim vaaljâpajan 2012–2015 nomâttem lävdikodeh :

source: Skuvlen- ja oahppamateriálalávdegoddi - aiddonas lahtut ( sárgaid siste várrelahtut )
smn: Škovlim- já oppâmateriaallävdikodde - eidusiih jesâneh ( topâlduvâi siste värijesâneh ) :

source: Kulturlávdegoddi - aiddonas lahtut ( sárgaid siste várrelahtut )
smn: Kulttuurlävdikodde - eidusiih jesâneh ( topâlduvâi siste värijesâneh ) :

source: Sámi giellaráđđi - aiddonas lahtut ( sárgaid siste várrelahtut )
smn: Säämi kielârääđi - eidusiih jesâneh ( topâlduvâi siste värijesâneh ) :

source: xxx
smn: Anna Morottaja ( Ilmari Mattus ) , Ulla Magga ( Ellen Pautamo ) , Petter Morottaja ( Marja-Liisa Olthuis ) , Erkki Lumisalmi ( Vladimir Feodoroff ) , Merja Fofonoff ( Tiina Sanila-Aikio ) , Kaarina Vuolab-Lohi ( Bigga-Helena Magga ) , Ailu Valle ( Anna-Liisa Väyrynen )

source: Ealáhus-ja vuoigatvuohtalávdegoddi - aiddonas lahtut ( sárgaid siste várrelahtut )
smn: Iäláttâs- já vuoigâdvuođâlävdikodde - eidusiih jesâneh ( topâlduvâi siste värijesâneh ) :

source: Sosiála- ja dearvvašvuohtalávdegoddi - aiddonas lahtut ( sárgaid siste várrelahtut )
smn: Sosiaal- já tiervâsvuođâlävdikodde - eidusiih jesâneh ( topâlduvâi siste värijesâneh ) :

source: Nuoraidráđđi - aiddonas lahtut ( sárgaid siste várrelahtut )
smn: Nuorâirääđi - eidusiih jesâneh ( topâlduvâi siste värijesâneh ) :

source: Nuoraidráđđi - fasta áššedovdit
smn: Nuorâirääđi - pissoo äššitobdeeh

source: Eará válljemat :
smn: Eres valjiimeh :

source: Sámedikki ovddasteaddji ( sárgaid siste várreovddasteaddji ) Barents ráđi eamiálbmogiid lávdegoddái : Klemetti Näkkäläjärvi ( Tiina Sanila-Aikio )
smn: Sämitige ovdâsteijee ( topâlduvâi siste väriovdâsteijee ) Baareents rääđi algâaalmugij lävdikoodán : Klemetti Näkkäläjärvi ( Tiina Sanila-Aikio )

source: Sámi parlamentáralaš ráđđi - aiddonas lahtut ( sárgaid siste várrelahtut ) :
smn: Säämi parlamentaarlâš rääđi - eidusiih jesâneh ( topâlduvâi siste värijesâneh ) :

source: Oktasaš sámegiela lávdegoddi - aiddonas lahtut ( sárgaid siste várrelahtut ) :
smn: Ohtsâš säämi kielâlävdikodde - eidusiih jesâneh ( topâlduvâi siste värijesâneh ) :

source: Sámi skuvlenáššiid oktasašbargoorgána - aiddonas lahtut ( sárgaid siste várrelahtut ) : Yrjö Musta ( Outi Länsman ) , Rauni Äärelä ( Pigga Keskitalo )
smn: Sämmilij škovlimaašij oovtâstpargo-orgaan - sämitige ovdâsteijeeh ( topâlduvâi siste väriovdâsteijee ) : Yrjö Musta ( Outi Länsman ) , Rauni Äärelä ( Pigga Keskitalo )

source: Evangelaš-luteralalaš girkku girkolaščoahkkin - aiddonas lahttu ( sárgaid siste várrelahtut ) : Veikko Guttorm ( Pentti Valle , Anu Avaskari )
smn: Evankellâš-luterilâš kirho kirholâščuákkim - sämmilij ovdâsteijee ( topâlduvâi siste väriovdâsteijeeh ) : Veikko Guttorm ( Pentti Valle , Anu Avaskari )

source: Oulu bismagotti bismagottestivra - aiddonas lahtut ( sárgaid siste várrelahtut ) : Veikko Guttorm ( Pentti Valle , Anu Avaskari )
smn: Oulu pispekode pispekoddestivrâ - sämmilij ovdâsteijee ( topâlduvâi siste väriovdâsteijeeh ) : Veikko Guttorm ( Pentti Valle , Anu Avaskari )
